{
    "sections" : [
        {
            "text" : "Niški visokoletač postoji kao posebna rasa više od 200 godina. Imajući u vidu važnost geografskog položaja grada Niša, koji vekovima predstavlja značajnu raskrsnicu za mnoge narode, vojske i privrednike, kao i veoma bogate istoriske događaje vezane sa tom činjenicom, ima mnogo potvrda o znatno ranijem postojanju domaćih golubova, gajenih i čuvanih u različite svrhe."
        },
        {
            "text" : "Tako npr. postoje dokazi da su se još Vizantijci, a kasnije i Vitezovi krstaša, mnogo bavili posebnom vrstom sporta, koji je usko vezan za goluba. Naime, naročito pripremljeni i obučeni golubovi da se vinu u velike visine bivali su meta i ulov takođe dresiranih sokolova. Na taj način već u tim davno prošlim godinama stvarao se domaći golub visokoletač. U drugom slučaju, koji je vezan za čuvanje golubova kao ukrasne ptice, a koji su odabirani od ovih domaćih golubova, postojali su zabave mnogih dvorova, turskih harema i naših predaka – starijih meraklija. To je dalje uticalo pojavi vekovne težnje da se stvaraju i odvajaju lepši naraštaji, a koji po svojim prirodnim osobinama nisu mogli da izgube i svojstva dobrih letača."
        },
        {
            "text" : "Kasnije, deset godina pre kraja prošlog veka, odgajivači niškog visokoletača postaju poznati i van teritorija Niša i okoline, pa i van svoje zemlje. Tih godina, naši odgajivači se upuštaju u rad na oplemenjivanju i podizanju vrednosti vrsnih osobina, te najpre ukrštanjem sa grčkim i arapskim (severnoafričkim) golubovima stvaraju letače sa dužim vremenom leta i snažnije po strukturi."
        },
        {
            "text" : "Dalje, nisu bili zadovoljni letom u pogledu rada krila, jer su leteli brže i oštro, pa su se opet orijentisali na ukrštanje sa novom rasom – sa orijentalskim visokoletačem, koji je imao izrazito tih let. No posle svih ovih ukrštanja, dobilo se i mnogo neželjenih elemenata, koji su se manifestovali u izgledu golubova, prevrtanju, nasedanju i sl. Strpljivim i dugim znalačkim radom, odgajivači su uspeli da otklone sve što je smetalo i da stvore svog zamišljenog ljubimca u današnjem izgledu sa željenim osobinama."
        },
        {
            "text" : "Uspešan rad sa bojama regulisao je da danas imamo čist raspored određenih boja, ali je i dovelo do skoro sasvim odbacivanjem daljeg gajenja zelenaca, pirilija, amelija, pa čak i belana."
        },
        {
            "text" : "Postojanje belokljunaca (arapa i bakarija) datira iz postojanja domaćeg goluba, ali se na njegovom eksterijernom izgledu od 1920. godine radi mnogo više, te danas imamo tako lepe primerke, čija se vrednost veoma ceni."
        },
        {
            "text" : "Radom na izgledu po eksterijeru, ni malo nije zanemaren i rad na očuvanju dugog i lepog leta, ako ni na sposobnosti da to bude veoma pametan golub."
        },
        {
            "text" : "U svemu, evolucija u pozitivnom smeru, još uvek nije prestala i dalji rad odgajivača pretskazuje nova dostignuća na usavršavanju goluba rase NIŠKI VISOKOLETAČ."
        }
    ],
    "origin" : "SFR Jugoslavija, uža Srbija, grad Niš i okolina",
    "group" : "Visokoletač"
}
