[
    {
        "name" : "OPŠTE ODREDBE",
        "listOfArticles" : [
            {
                "name" : "Čl. 1",
                "description" : "Ovaj Pravilnik reguliše uslove, organizaciju, takmičenje i isticanje postignutih rezutata u posebnim zvaničnim takmičenjima, koja u jednoj takmičarskoj sezoni sprovodi Udružnje odgajivača golubova Niških visokoletača Republike Srbije iz Niša. Takmičarska sezona traje od 1. Maja do 15. Oktobra u godini. Važnost ovog Pravilnika, ukoliko nema potrebe za izmenama bitnih odredbama ili  eventualne dopune, produžuje se i kao usvojeni važi za sledeću takmičarsku sezonu. U toku takmičarske sezone Pravilnik se ne može menjati."
            },
            {
                "name" : "Čl. 2",
                "description" : "Ovim Pravilnikom reguliše se sportsko takmičenje odgajivača golubova rase Niški visokoletači."
            },
            {
                "name" : "Čl. 3",
                "description" : "Svake kalendarske godine u takmičarskoj sezoni udruženje može organizovati i sprovoditi preko svoj takmičarskog odbora sledeća takmičenja: 1. Seniorsko prvenstvo udruženja. 2. Juniorsko prvenstvo udruženja. 3. Kup udruženja. Svaki takmičar u toku jedne takmičarske sezone može obaviti 2 utakmice sa SENIORIMA i 2 utakmice sa JUNIORIMA."
            },
            {
                "name" : "Čl. 4",
                "description" : "Cilj ovog Pravilnika je unapređenje uzgoja i razvoj golubova rase Niških visokoletača. "
            },
            {
                "name" : "Čl. 5",
                "description" : "Sem takmičenja navedenih i predhodnom članu,udruženje može odranizovati i druga takmičenja kao sto su memorijalna, jubilarna, propagandna itd. Odluku o organizaciji i sprovođenju ovakvih takmičenja donosi se skupštinskim odlukama."
            },
            {
                "name" : "Čl. 6",
                "description" : "Pravo da se takmiči ima svaki član  koji je izmirio sve obaveze prema udruženju. Prijava za takmičenje se podnosi takmičarskom odboru najmanje 2, a najviše 5 dana pre održavanja. Po prijemu prijave takmičenja koju takmičarski odbor upisuje u knjigu o takmičenju,takmičarski odbor je dužan da svakom takmičaru odredi po dvojicu sudija za vođenje takmičenja."
            },
            {
                "name" : "Čl. 7",
                "description" : "Ako je određeni sudija sprečen da određenog dana vodi takmičenje dužan je da o tome obavesti takmičarski odbor najmanje 1 dan pre održavanja takmičenja. U tom slučaju takmičarski odbor je dužan da odredi drugog sudiju kao zamenu prvoodređenom. Ako to nije u mogućnosti da učini,takmičarski odbor je dužan da obavesti takmičara da se takmičenje ne može održati,u tom slučaju takmičar ima pravo da ponovo prijavi isto takmičenje."
            },
            {
                "name" : "Čl. 8",
                "description" : "Od 1. maja do 31. avgusta start jata je od 6 časova, dok je u septembru i oktobru start jata od 7 časova."
            },
            {
                "name" : "Čl. 9",
                "description" : "Početak takmičenja se može pomeriti dva puta po 30minuta (ukupno 1sat) usled nepovoljnih vremenskih i drugih uslova za let golubova."
            },
            {
                "name" : "Čl. 10",
                "description" : "Uz prijavu takmičar je obavezan da uplati i takmičarski ulog, čiju visinu pre početka takmičarske sezone određuje Predsedništvo Udruženja. Takmičarski ulog obavezni su da uplate i počasni članovi."
            },
            {
                "name" : "Čl. 11",
                "description" : "Svi golubovi takmičari moraju biti prstenovani saveznim prstenovima, koji određuju identitet određenog goluba proizvode odgajivača takmičara. Izuzetno od predhodnog stava, u pravoj godini članstva takmičar se može takmičiti sa  prstenove drugih udruženja-saveza ili neprstenovanim golubovima, s tim što neprstenovani golubovi konkurišu samo za prosek jata i ne mogu dobiti pojedinačna priznanja."
            },
            {
                "name" : "Čl. 12",
                "description" : "Juniori moraju obavezno imati prstenove određene statutom sa oznakom godine takmičarske sezone."
            },
            {
                "name" : "Čl. 13",
                "description" : "Takmičar može pustiti najmanje 5, a najviše 10 golubova za takmičenje. Takmičar ima pravo da otpiše 2 goluba najviše. Minimalni let golubova juniora i seniora je 4 časa."
            },
            {
                "name" : "Čl. 14",
                "description" : "Start ispravno prijavljenih golubova, odnosno jata, mora biti u strogo određeno vreme i traje sa rasterivanjem najviše 15 minuta. U toku rasterivanja ne smeju se dodavati ranije neprijavljeni golubovi. Ako za određeno vreme starta nije startovalo najmanje 5 golubova u jatu takmičar se diskvalifikuje."
            },
            {
                "name" : "Čl. 15",
                "description" : "Jato od najmanje 5 golubova mora najkasnije za 2 sata da postigne propisan vis. Golub je u propisnom visu kada se posmartano u vertikali ne vidi rad krila. Golubovi mogu ići  i u pogubljenju. Pogubljenje se smatra kada se golubovi ne mogu naći ni dvogledom. Golubovi mogu leteti u pogubljenju najviše 5 časova. Svaki golub koji postigne propisan vis u prvom satu leta to vreme se priznaje kao da je leteo u propisnom visu, bez obzira ako u istom satu izgubi prpopisan vis."
            },
            {
                "name" : "Čl. 16",
                "description" : "Silaženje golubova mora biti iz propisnog visa, postupno i tako da se po mogućstvu uvek nalaze u vidokrugu. Dozvoljava se izlazak goluba mimo vidokruga ali ne više od 30 minuta. Svaki golub koji dođe sa strane i ispod pripisnog visa, a od strane sudije nije primećen da silazi iz propisnog visa, diskvalifikuje se tj. kao vreme leta upisuje mu je nula."
            },
            {
                "name" : "Čl. 17",
                "description" : "Svakom golubu koji od ukupnog vremena leta nema polovinu tog vremena provedeno u propisnom visu, kao ukupno vreme leta upisuje mu je nula (npr. za let od 6 časova golub mora leteti najmanje 3 časa u propisnom visu da bi bio ispravan). Svaki golub koji nije postigao vis u roku od 2 časa ili je diskvalifikovan zbog nečeg drugog, a pritom takmičar ne može da indetifikuje goluba, nuluje se prvi golub koji siđe u istoj boji bez obzira da li je on ispravno sišao ili ne."
            },
            {
                "name" : "Čl. 18",
                "description" : "Svaki golub prilikom silaženja mora sleteti na mesto prijavljeno za sletanje, mesto sletanja ne može biti udaljeno više od 100 metara. Svaki golub koga je grabljivica pocepala ili ubila, a nije odnela tako da može da se izvrši indetifikacija goluba bez obzira na udaljenost mesta kao mesto sletanja može se smatrati da je ispravno sleteo ako je do trenutka hvatanja ispravno leteo. Trenutak hvatanja smatraće se kao vreme sletanja (ako takmičaru odgovara) u suprotnom će se smatrati da nije ni sleteo."
            },
            {
                "name" : "Čl. 19",
                "description" : "Jato mora da leti iznad golubarnika, odnosno sa radijusom kretanja koji omogućaa sudijama da ga prate u vremenu vidljivosti do pogubljenja ili pojavljivanje iz pogubljenja."
            },
            {
                "name" : "Čl. 20",
                "description" : "Ukupno prosečno vreme leta jata golubova za juniore i seniore mora biti najmanje 4 časova."
            },
            {
                "name" : "Čl. 21",
                "description" : "Okončanje takmičenja kod određenog takmičara uslovljeno je sletanjem jata, diskvalifikacijom ili prekidom takmičenja. Jato je ispravno letelo ako su svi golubovi, a najmanje 5 ispravno sletela. Sletanje može biti grupno ili pojedinačno. Takmičar može da okonča takmičenje ukoliko je zadovoljan postignutim vremenom do prekida leta svog jata ili pojedinih  golubova."
            },
            {
                "name" : "Čl. 22",
                "description" : "Jato koje je na startu od ptica grabljivica onemogućeno da normalno izvrši svoje učešće u takmičenju ne diskvalifikuje se, već se takmičaru omogućava da za isti takmičarski ulog uzme ponovo učešće i ponovi takmičenje. Ukoliko ptica grabljivica, vijanjem golubova, satera golubova ispod priznatog visa, pa se golub posle vrati i nastavi let u priznatom visu, smatra se da je golub svo to vreme leteo u ispravnom priznatom visu."
            },
            {
                "name" : "Čl. 23",
                "description" : "Osnovna dužnost svakog takmičara je da obezbedi sve uslove za normalno sprovođenje svog učešća u prijavljenom takmičenju, a uz punu primenu odredaba ovog Pravilnika, da bude na visini i štiti zajedničke interese u smislu daljeg razvoja i unapređenja sportskog golubarstva i golubova rase Niških visokoletača. Takmičar je dužan da na najbolji način dokaže svoje drugarstvo i kolegijalnost prema sudijama i drugim  gostima, a samo disciplinom primerno pokaže i manifestuje zančaj sporta i golubarstva."
            },
            {
                "name" : "Čl. 24",
                "description" : "Takmičar je dužan da pre dolaska sudiske ekipe pripremi golubove takmičare za uvid, kako bi glavni sudija mogao da uoči golubove i evidentira u komisiski zapisnik sve podatke sa prstenova."
            },
            {
                "name" : "Čl. 25",
                "description" : "Takmičar je dužan da na znak sudija izvede start svog jata, držeći se vremenskih rokova ovog Pravilnika."
            },
            {
                "name" : "Čl. 26",
                "description" : "Takmičar je dužan da objavi mesta na kojima mu golubovi sleću, ako i da kojoj strani, odnosno gde mu obično lete golubovi i gde se najčešće pojavljuju u visinskim letovima iz pogubljenja. Ukoliko neki golub nije poleteo odgajivač treba da ukaže na identitet istog radi eventualnog diskvalifikovanja."
            },
            {
                "name" : "Čl. 27",
                "description" : "Takmičar ima pravo uvida u formiranje zapisnika o takmičenju i ukazivanje na slučajne greške iz okvira podataka o golubovima."
            },
            {
                "name" : "Čl. 28",
                "description" : "Za vreme starta i trajanja takmičenja nesme da pušta golubove iz kaveza, ni u mrežu niti napolje. Takmičar nesme, posle rasterivanja, ni na koji način da dalje plaši golubove iz takmičarskog jata, niti da takvu radnju dozvoli od strane nekog trećeg lica."
            },
            {
                "name" : "Čl. 29",
                "description" : "Posle sletanja golubova takmičara je dužan da omogući sudijama ponovi uvid golubova, radi sravnjivanja podataka sa prstenovima sletelih golubova i utvrđivanja identiteta sa golubovima koji su startovali."
            },
            {
                "name" : "Čl. 30",
                "description" : "Za vreme odvijanje takmičenje sudiska ekipa mora biti obezbeđena i zaštićenja od uticaja sa strane ili smetanja od strane nepoznatih lica."
            },
            {
                "name" : "Čl. 31",
                "description" : "Takmičar ima pravo da na zapisniku izrazi svoju primedbu na rad sudija i ukaže na elemente korisne za dalji razvoj takmičenja."
            },
            {
                "name" : "Čl. 32",
                "description" : "Takmičar je dužan da u zavisnosti od stvarne potrebe uslovljena dužinom leta takmičarskog jata obezbedi obroke za članove sudiske ekipe, saglasno svojim mogućnostima. Za vreme takmičenja, odnosno trajanja istog, zabranjuje se upotreba alkohola i uopšte potrošnja istog u neposrednoj blizini mesta određenog za takmičenje."
            },
            {
                "name" : "Čl. 33",
                "description" : "Takmičar je obavezan, uz eventualne primedbe, da svojim potpisom overi zapisnik takmičenja po njegovom zaključenju i obezbedi normalno okončanje takmičenja."
            },
            {
                "name" : "Čl. 34",
                "description" : "Dužnost sudiske ekipe je da savesno, pravedno i sa puno odgovornosti primenjuje odredbe ovog Pravilnika, da vodi računa o osnovnim ciljevima vezanim za ugled udruženja, kao i da kroz pravilnu primenu normativa omogući dalji razvoj odgoja i sportskog unapređenja golubarstva, pri čemu treba imati u vidu interese takmičara."
            },
            {
                "name" : "Čl. 35",
                "description" : "Sudiska ekipa je obavezna da na mesto takmičenja dođe najkasnije 15 minuta pre vremena određenog za start golubova, kako bi blagovremeno procenila uslove i mogućnosti održavanja takmičenja, uzela podatke sa prstenova golubova i formiranja zapisnik."
            },
            {
                "name" : "Čl. 36",
                "description" : "Za vreme trajanja takmičenja sudiska ekipa se nesme udaljavati sa mesta takmičenja, osim ako to iziskuje potrebe neposredno vezane za takmičenje, budno prati let jata i evidentira u zapisniku sve nastale promene i pojave koje su od uticaja na rezultat, rešava sve sporedne momente na licu mesta, a one koje nije u stanju da reši prijavljuje obilazećim članovima Takmičarskog odbora i zajedno sa njima donosi odluke."
            },
            {
                "name" : "Čl. 37",
                "description" : "Sudiska ekipa sastavlja zapisnik takmičenja u koji unosi sve podatke o odgajivaču takmičaru, o golubovima takmičarima, razvoju takmičenja i konačnom utvrđivanju postignutog rezultata, zatim isti zaključuje potpisima svim sudija i odgajivača takmičara. Na zapisniku se unosi svaka primedba takmičara ili sudija."
            },
            {
                "name" : "Čl. 38",
                "description" : "Sudiska ekipa sastavlja zapisnik takmičenja u koji unosi sve podatke o odgajivaču takmičaru, o golubovima takmičarima, razvoju takmičenja i konačnom utvrđivanju postignutog rezultata, zatim isti zaključuje potpisima svim sudija i odgajivača takmičara. Na zapisniku se unosi svaka primedba takmičara ili sudija."
            },
            {
                "name" : "Čl. 39",
                "description" : "Žalbe sudija ili odgajivača takmičara dostavljaju se Takmičarskom odborom udruženja , koji po njima i odlučuje. Po žalbama na odluke Takmičarskog odbora odlučuje Predsedništvo udruženja i njegove odluke su konačne."
            },
            {
                "name" : "Čl. 40",
                "description" : "Svaki golub senior koji leti 5-7 časova dobija diplomu za vanrednog letača. Svaki golub senior koji leti 7 i više časova dobija diplomu za šampiona letača i ujedno može  osvojiti zlatnu alku. Svaki golub junior koji leti 4-6 časova dobija diplomu za vanrednog letača. Svaki golub junior koji leti 6 i više časova dobija diplomu za šampiona letača i ujedno može osvojiti zlatnu alku."
            }
        ]
    },
    {
        "name" : "PRELAZNE I ZAVRŠNE ODREDBE",
        "listOfArticles" : [
            {
                "name" : "Čl. 41",
                "description" : "Ovaj Pravilnik stupa na snagu 1. maja 2019. godine i primenjivaće se u istoj takmičarskoj sezoni, pa na dalje do njegove promene ili ukidanja."
            },
            {
                "name" : "Čl. 42",
                "description" : "Izmene i dopune obog Pravilnika, na predlog Takmičarskog odbora, vrši predsedništvo Udruženja."
            },
            {
                "name" : "Čl. 43",
                "description" : "Za pravilnu primenu ovog Pravilnika staraće se Predsedništvo udruženja preko svog izabranog Takmičarskog odbora. Ovaj Pravilnik važi do ukidanja ili donošenja novog od strane Udruženja odgajivača Niških visokoletača – Niš."
            },
            {
                "name" : "Čl. 44",
                "description" : "Ovaj Pravilnik važi do ukidanja ili donošenja novog od strane Udruženja odgajivača Niških visokoletača – Niš."
            }
        ]
    }
]
